
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "形狀預設組彈出式選單"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "形狀預設組彈出式選單";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Item 1";

/* Class = "NSMenuItem"; title = "項目 2"; ObjectID = "16"; */
"16.title" = "項目 2";

/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "17"; */
"17.title" = "項目 3";
